espressif/esp-idf/examples/bluetooth/esp_ble_mesh/fast_provisioning/fast_prov_server/sdkconfig.ci.psram.esp32
CONFIG_IDF_TARGET="esp32"
CONFIG_SPIRAM=y
CONFIG_SPIRAM_ALLOW_STACK_EXTERNAL_MEMORY=y
CONFIG_BLE_MESH_MEM_ALLOC_MODE_EXTERNAL=y
CONFIG_BLE_MESH_FREERTOS_STATIC_ALLOC=y
CONFIG_BLE_MESH_FREERTOS_STATIC_ALLOC_EXTERNAL=y
